source/_static/diagrams/37-wrap-is-not-range.d2
direction: right
n0: "old module name"
n1: ".modulerc"
n2: "new module"
n3: "not a range in the .eb"
n0 -> n1
n1 -> n3
